module.exports = {
  STATES: [
    {
      state: "北京市",
      cities: ["市辖区"]
    },
    {
      state: "天津市",
      cities: ["市辖区"]
    },
    {
      state: "河北省",
      cities: ["石家庄市", "唐山市", "秦皇岛市", "邯郸市", "邢台市", "保定市", "张家口市", "承德市", "沧州市", "廊坊市", "衡水市"]
    },
    {
      state: "山西省",
      cities: ["太原市", "大同市", "阳晋市", "长治市", "晋城市", "朔州市", "晋中市", "运城市", "忻州市", "临汾市", "吕梁市"]
    },
    {
      state: "内蒙古自治区",
      cities: ["呼和浩特市", "包头市", "乌海市", "赤峰市", "通辽市", "鄂尔多斯市", "呼伦贝尔市", "巴彦淖尔市", "乌兰察布市", "兴安盟", "锡林郭勒盟", "阿拉善盟"]
    },
    {
      state: "辽宁省",
      cities: ["沈阳市", "大连市", "鞍山市", "抚顺市", "本溪市", "丹东市", "锦州市", "营口市", "阜新市", "辽阳市", "盘锦市", "铁岭市", "朝阳市", "葫芦岛市"]
    },
    {
      state: "吉林省",
      cities: ["长春市", "吉林市", "四平市", "辽源市", "通化市", "白山市", "松原市", "白城市", "延边朝鲜族自治州"]
    }
  ]
}